{
  "6 qui prend !": {
    "description": "Ces drôles de certes valent de 1 à 7 \"têtes de boeuf\" chacune. Votre but : en récolter le moins possible. En début de manche, vous recevez 10 cartes. A chaque tour, les joueurs choisissent une carte et la révèlent tous en même temps : ces cartes sont ajoutées à l'une des quatre séries qui se forment sur la table. Celui qui doit jouer la sixième carte d'une série \"récolte\" les cinq premières... et toutes leurs têtes de boeuf !",
    "Règles": "https://www.youtube.com/watch?v=kEvS1t9bpEk",
    "nombre de joueurs": "2-10",
    "temps de jeu": "45min",
    "owner": "M1k3y#8407"
  },
  "7Wonders": {
    "description": "Dirigez l'une des sept plus grandes cités de l'Antiquité. Développez votre civilisation sur le plan militaire, scientifique, culturel et économique. Une fois bâtie, votre merveille vous apportera-t-elle la gloire pour les millénaires à venir ? Aucun temps mort, un plaisir renouvelé à chaque partie et un équilibrage parfait quel que soit le nombre de joueurs.",
    "Règles": "https://www.youtube.com/watch?v=0VU6lGR95X0",
    "nombre de joueurs": "3-7",
    "temps de jeu": "30min",
    "owner": "M1k3y#8407"
  },
  "7Wonders CITIES": {
    "description": "Dans les ruelles sombres de votre cité, l'or change de main, des alliances sont nouées et des secrets trahis... Désormais, votre influence s'étend jusqu'au coeur des cités rivales. Mais prenez garde, leurs espions intriguent entre vos murs !",
    "Règles": "https://www.youtube.com/watch?v=-fIqjollrZA",
    "nombre de joueurs": "3-7",
    "temps de jeu": "40min",
    "owner": "M1k3y#8407"
  },
  "Burguerre": {
    "description": "Burguerre est un jeu d'ambiance pour ceux qui ont faim... de baston. Vous devrez non seulement composer le meilleur burger, mais aussi saccager le burger de vos adversaires. Il faudra toutefois faire preuve de diplomatie, les représailles peuvent être très dures à digérer...",
    "Règles": "https://www.youtube.com/watch?v=9jZ47RiVWKU",
    "nombre de joueurs": "3-6",
    "temps de jeu": "20min",
    "owner": "M1k3y#8407"
  },
  "Citadelles": {
    "description": "Devenez le maître de la cité ! Dans Citadelles, votre but est de bâtir une cité prestigieuse avant que vos adversaires ne parviennent à construire la leur. Pour développer votre ville et ses nouveaux quartiers, il vous faudra de l'or, mais aussi le soutien des dames, seigneurs et notables locaux, qui ont tous leur rôle à jouer...",
    "Règles": "https://www.youtube.com/watch?v=sFx8O2uK3UY",
    "nombre de joueurs": "2-7",
    "temps de jeu": "45min",
    "owner": "M1k3y#8407"
  },
  "Code Names": {
    "description": "Trouverez-vous les trois cartes correspondant à l'indice \"GLACÉ : 3\" ? Vous et votre rival connaissez les 25 cartes à faire deviner. Votre équipe parviendra-t-elle à les comprendre pour les retrouver ? Affrontez l'équipe adverse et soyez la première à trouver tous vos noms de code. Pour cela, donnez un et un seul indice, qui peut être en lien avec plusieurs cartes sur la table. Votre équipe tente de les deviner grâce à votre indice, tout en évitant ceux qui appartiennent à l'autre équipe. Et surtout, ne faites jamais deviner l'assassin, ou vous perdez immédiatement la partie !",
    "Règles": "https://www.youtube.com/watch?v=Bi5q9YuCEQw",
    "nombre de joueurs": "2-8",
    "temps de jeu": "15min",
    "owner": "M1k3y#8407"
  },
  "Les bâtisseurs": {
    "description": "Des jardins suspendus de Babylone aux pyramides d'Égypte, en passant par le Parthénon Grec, l'Antiquité offre tout un panel de défis à ses bâtisseurs.C'est pour les relever que vous endosserez vos habits de maître d'oeuvre. Entre l'embauche de vos ouvriers, leur formation, l'achat d'esclaves ou d'outils et le recours à l'emprunt, il vous faudra faire les bons choix pour réaliser votre rêve : devenir le plus grand bâtisseur qu'ait connu cet âge.",
    "Règles": "https://www.youtube.com/watch?v=Nf_PrSTb1QI",
    "nombre de joueurs": "2-4",
    "temps de jeu": "30min",
    "owner": "M1k3y#8407"
  },
  "Mascarade": {
    "description": "zporknvaerinp",
    "Règles": "",
    "nombre de joueurs": "",
    "temps de jeu": "",
    "owner": "M1k3y#8407"
  },
  "Saboteur": {
    "description": "Vous jouez soit le rôle d'un cherche d'or qui creuse de profondes galeries, soit le rôle d'un saboteur qui entrave les recherches. Mais parmi les autres joueurs, vous ignorez qui est chercheur et qui est saboteur ! Essayez de le deviner pour savoir qui soutenir...A la fin d'une manche, si l'or a été trouvé, les chercheurs le partagent entre eux, sinon, les saboteurs le récupèrent. Après 3 manches, le plus riche a gagné.",
    "Règles": "https://www.youtube.com/watch?v=YmVXgLurPvo",
    "nombre de joueurs": "3-10",
    "temps de jeu": "30min",
    "owner": "M1k3y#8407"
  },
  "Service compris !": {
    "description": "Oscar a faim ! Bienvenur dans la forêt de la Dent Creuse, une forêt oubliée où raisonnent les bruits de la digestion d'Oscar Hamel, le déant boulimique. Ce grand benêt ne pense qu'à une chose : s'en mettre plein la panse ! Et manque de chance, ce soir vous êtes au menu !Vous dirigez l'un des six peuples qui vivent dans la forêt Votre rôle ? Protéger vos ouailles et tout faire pour livrer les créatures adverses au géant affamé. Vos armes ? Tours pendables, trahisons, pièges machiavéliques et retournements de situation !",
    "Règles": "https://www.youtube.com/watch?v=1yqKw2cILAg",
    "nombre de joueurs": "2-6",
    "temps de jeu": "45min",
    "owner": "M1k3y#8407"
  },
  "Skull": {
    "description": "Le jeu de bluff suprême, épuré et décalé ! Serez-vous capable de révéler le maximum de cartes parmi celles retournées sans jamais tomber sur un Skull mortel ? Placez votre Skull au bon moment, poussez vos adversaires à surenchérir et bluffez comme vous n’avez jamais osé le faire ! Un jeu dynamique et tendu, qui mélange subtilement prise de risque et tactique ! ",
    "Règles": "https://www.youtube.com/watch?v=D44M1lHDFYo",
    "nombre de joueurs": "3-6",
    "temps de jeu": "30min",
    "owner": "M1k3y#8407"
  },
  "The game extrême": {
    "description": "Tous les joueurs ensemble doivent parvenir à poser toutes les cartes sur 4 piles: 2 ascendantes, 2 descendantes. Pour les aider dans cette tâche, on peut faire des sauts en arrière de 10. Mais cela suffira-t-il pour vaincre le jeu, sachant que l'on ne peut communiquer la valeur de ses cartes en main ?",
    "Règles": "https://www.youtube.com/watch?v=JmyCPwJKMr4",
    "nombre de joueurs": "1-5",
    "temps de jeu": "20min",
    "owner": "M1k3y#8407"
  },
  "top ten": {
    "description": "Toujours 10 bonnes raisons de dire des conneries ! 1) Un thème. 2) Une réponse par joueur selon son numéro secret de 1 à 10. 3) Si le Cap'ten devine l'ordre des réponses, c'est gagné !",
    "Règles": "https://www.youtube.com/watch?v=GMNwYjUuKCU",
    "nombre de joueurs": "4-9",
    "temps de jeu": "30min",
    "owner": "M1k3y#8407"
  }
}
